/* title of html error message */
"ERROR_MESSAGE_MAIN" = "Dokumen tidak dapat dibaca.";

/* generic error message */
"ERROR_MESSAGE_REASON" = "Terdapat kesalahan semasa membaca dokumen.";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "Quick Looks tidak dapat membuka halaman kerana alamat tidak sah";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "“%@” dilindungi kata laluan.";
